{
	"head": {
		"description" : "Inside Interior adalah perusahaan desain interior yang berbasis di Surabaya, Indonesia. Kami memberikan kualitas tinggi namun layanan yang terjangkau bervariasi dari desain interior, kontraktor furniture dan desain arsitektur.",
		"title-home"  : "Inside Interior | Interior Design Surabaya"
	},
	"nav": {
		"about"     : "Profil",
		"expertise" : "Keahlian",
		"projects"  : "Proyek",
		"contact"   : "Kontak"
	},
	"about": {
		"title"   : "Profil",
		"content" : "Inside Interior adalah perusahaan desain interior yang berbasis di Surabaya, Indonesia. Di dalam Interior didirikan pada tahun 2014 oleh dua co-pendiri yang berambisi untuk merancang dan menciptakan ruang yang indah. Kami berdua alumni terhormat Universitas Kristen Petra. Dengan latar belakang arsitektur kami, kami menyediakan layanan bervariasi dari desain interior, kontraktor furniture dan desain arsitektur. Di dalam Interior telah berkembang pesat seiring dengan meningkatnya permintaan pada kualitas tinggi layanan interior namun terjangkau. Tim bergairah kami selalu siap untuk membawa impian terliar Anda hidup."
	},
	"expertise": {
		"title"  : "Keahlian",
		"item_1" : {
			"title": "Desain Interior",
			"detail": "Beberapa konsultasi akan diperlukan untuk memenuhi kebutuhan Anda dari desain interior. Dan dikombinasikan dengan pengalaman kami, dalam Interior akan memberikan desain terbaik untuk Anda."
		},
		"item_2" : {
			"title": "Manufaktur Furnitur",
			"detail": "Kecantikan adalah kesempurnaan. Di samping merancang impian Anda, kami telah berkomitmen untuk membuatnya benar. Oleh karena itu, tim profesional kami akan bertanggung jawab selama persiapan, pembuatan sampai proses finishing. Inside Interior akan memastikan setiap furniture tunggal rapi baik dalam desain dan kualitas."
		},
		"item_3" : {
			"title": "Arsitektur",
			"detail": "Rumah adalah tempat hati berada. Ini adalah semangat kami untuk merancang tidak hanya rumah, tapi rumah untuk klien kami. Dengan gaya modern, kami membuat desain terbaik yang sesuai baik preferensi warga dan lingkungan."
		}
	},
	"projects": {
		"title"    : "Proyek",
		"category" : {
			"house"     : "Rumah",
			"apartment" : "Apartemen",
			"retail"    : "Retail"
		}
	},
	"contact": {
		"title"    : "Kontak",
		"subtitle" : "Kami akan sangat senang mendengar dari Anda!",
		"province" : "Jawa Timur"
	},
	"project": {
		"next" : "Proyek Berikutnya",
		"prev" : "Proyek Sebelumnya"
	}
}
