{
	"head": {
		"description" : "Inside Interior adalah perusahaan desain interior yang berpusat di Surabaya. Kami menyediakan jasa interior berkualitas dengan harga yang terjangkau; mulai dari desain interior, pembuatan furnitur dan desain arsitektur.",
		"title-home"  : "Inside Interior | Desain Interior Surabaya"
	},
	"nav": {
		"about"     : "Tentang Kami",
		"expertise" : "Keahlian",
		"projects"  : "Proyek",
		"contact"   : "Kontak"
	},
	"about": {
		"title"   : "Tentang Kami",
		"content" : "Inside Interior adalah perusahaan desain interior yang berpusat di Surabaya. Inside Interior didirikan pada tahun 2014 oleh dua desainer muda dengan ambisi untuk mendesain dan menciptakan keindahan. Keduanya merupakan alumnus Universitas Kristen Petra. Dengan latar belakang arsitektur, kami menyediakan jasa desain interior, pembuatan furnitur dan desain arsitektur. Inside Interior selalu menghadirkan jasa interior berkualitas dengan harga terjangkau. Tim kami selalu siap untuk mewujudkan interior impian Anda."
	},
	"expertise": {
		"title"  : "Keahlian",
		"item_1" : {
			"title": "Desain Interior",
			"detail": "Beberapa konsultasi diperlukan agar tim kami dapat memahami interior impian Anda. Dikombinasikan dengan pengalaman kami, Inside Interior akan menghadirkan desain terbaik untuk Anda."
		},
		"item_2" : {
			"title": "Pembuatan Furnitur",
			"detail": "Selain mendesain impian Anda, kami juga berkomitmen untuk mewujudkannya. Maka dari itu, tim ahli kami akan terjun langsung sejak konsultasi awal, produksi, hingga proses finishing. Inside Interior akan memastikan tiap furnitur Anda sempurna, baik desain maupun kualitasnya."
		},
		"item_3" : {
			"title": "Arsitektur",
			"detail": "Keinginan kami adalah mendesain hunian yang estetik dan nyaman. Dengan gaya modern, kami menciptakan desain yang sesuai dengan kebutuhan Anda dan lingkungan sekitar."
		}
	},
	"projects": {
		"title"    : "Proyek",
		"category" : {
			"house"     : "Rumah",
			"apartment" : "Apartemen",
			"retail"    : "Retail"
		}
	},
	"contact": {
		"title"    : "Kontak",
		"subtitle" : "Kami sangat senang untuk mendengar interior impian Anda!",
		"province" : "Jawa Timur"
	},
	"project": {
		"next" : "Proyek Selanjutnya",
		"prev" : "Proyek Sebelumnya"
	}
}
